/* 
  Localizable.strings
  HP Uninstaller

  Copyright (c) 2013-2015 HP Development Company, L.P.
*/
"cancel" = "Abbrechen";
"continue"="Weiter";
"Wait" = "Warten";
"quit"="Beenden";
"introduction"="Einführung";
"processing"="Verarbeitung läuft";
"uninstallInProgress"="Dateien werden entfernt. Bitte warten...";
"complete"="Entfernen abgeschlossen";
"completeInstruction"="HP Software und Einstellungen wurden entfernt.";
"%@ is busy"="%@ ist belegt";
"You cannot quit the application while changes are being applied." = "Sie können das Programm nicht schließen, während Änderungen angewendet werden.";
"OK" = "OK";

/* Add new printer button title. The button is located on Setup Conclusion screen */
"Add New Printer" = "Neuen Drucker hinzufügen";

/* Close Uninstaller button title. The button is located on Setup Conclusion screen */
"Close" = "Schließen";

/* The first (Introdution) installer screen title */
"Purpose" = "Zweck";

/* The last (Conclusion) installer screen title */
"Complete" = "Fertig";

"%1$@ may have been deleted or moved to another location. Quit and then reopen %1$@, and try again." = "%1$@ wurde ggf. gelöscht oder an einen anderen Standort verschoben. Verlassen Sie %1$@ und öffnen Sie das Programm erneut. Versuchen Sie es dann erneut.";
"Cannot complete operation" = "Operation kann nicht ausgeführt werden";

"Set Up New Device" = "Neues Gerät einrichten";

/* HP Uninstaller alert title for case user unistalls SW having active print jobs a*/
"You have active print jobs." = "Es sind Druckaufträge aktiv.";

/* Alert description. The button names are "Wait" and "Continue" */
"Click \"%1$@\" button to wait for printing completion or \"%2$@\" to cancel active print jobs." = "Klicken Sie auf \"%1$@\", um den Abschluss des Druckvorgangs abzuwarten, oder klicken Sie auf \"%2$@\", um die aktiven Druckaufträge abzubrechen.";
